<?php if(!defined('IN_APP')) exit('Access Denied');?>
<?php include template('header', 'common'); ?>
<?php include template('artels-menu-header', 'common'); ?>
<section class="container">
    <div class="baseline">
        <div class="text-center margin-big">
            <img src="<?php echo SKIN_PATH;?>statics/images/about.jpg" alt="">
            <p class="hd-h3">关于我们</p>
        </div>

        <div class="content w80 text-left margin-left-b10 hd-h4 margin-large-bottom lh-25">
            <p class="strong margin-bottom text-main">·&nbsp;宝龙集团</p>
            <p>宝龙集团于 1990 年在澳门成立。秉承“繁荣城市、创造价值”的企业 使命，宝龙产业经营不断拓展，形成地产、商业、酒店旅游、文化艺术、 工业&信息五大产业协同发展的格局。截至 2016 年底，集团总资产超过 1000 亿元人民币，有近万名员工活跃在海内外 200 多家公司。</p>
            <br/>
            <p>由地产、商业、酒店旅游、文化艺术共同构成的宝龙地产控股体系 (HK.1238)，自 2003 年起专注开发运营综合性商业地产项目，2009 年在香 港主板成功上市，连续十一年获得“中国房地产百强企业”、连续六年获“中 国商业地产公司品牌价值 TOP10”等荣誉，旨在成为受人尊重、中国领先的 城市综合体运营商。</p>
            <p class="strong  margin-bottom margin-large-top text-main">·&nbsp;宝龙酒店集团</p>
            <p> 酒店旅游业是宝龙集团五大产业之一，宝龙酒店集团于2015年正式成立，目前开始驶入快速发展轨道。
                <br/>主营业务：国际品牌酒店、自创品牌连锁酒店、自创品牌连锁餐厅。
                <br/>宝龙酒店集团负责上述业务的管理及运营，在面对国内酒店旅游行业格局变化调整的市场大环境下，承担起新的历史使命，为宝龙集团在酒店旅游业开疆拓土，实施多元化经营战略夯实基础。</p>
            <br>
            <p>宝龙酒店集团将承担起上述业务的管理及运营，并且在面对国内酒店旅游行业格局变化调整的市场大环境下，承担起新的历史使命，将为宝龙集团在酒店旅游业开疆拓土，为宝龙集团业务转型，实施多元化经营战略夯实基础。2014年宝龙集团成立了“宝龙酒店集团酒店酒店管理公司”，作为宝龙酒店集团旗下专业酒店管理公司负责自营酒店的日常经营和管理输出。</p>
            <p class="strong  margin-bottom margin-large-top text-main">·&nbsp;酒店品牌</p>
            <p> 宝龙自创品牌连锁酒店是宝龙酒店集团旗下艺术主题酒店。
                <br/>
                “在酒店遇见艺术，让艺术融入生活”，是宝龙艺术酒店的发展愿景。2011年，宝龙集团开始涉足文化产业，成立了宝龙美术馆、宝龙艺术中心、书藏楼、宝龙华韵、韵致画廊和宝龙拍卖等文化艺术机构。
                <br/>
                2015年，宝龙酒店集团正式成立，标志着宝龙以文化艺术为内核打造平台，以多年的城市综合体与酒店运营经验为支撑，形成艺术品、艺术衍生品和酒店业“文化”＋“商业”＋“艺术酒店”的艺术产业链的正式形成。
                <br/>
                如今，宝龙酒店集团旗下自营品牌连锁酒店推出艺术酒店模式，全品牌线正式构建完成，以“艺筑、艺悦、艺悦精选、艺珺”覆盖从城市商务酒店、中档艺术主题酒店、高档艺术主题酒店、豪华艺术主题酒店。
                <br/>
                宝龙以文化艺术为内核打造平台，以对于才华的珍视与社会责任感汇聚文创英才，以多年的城市综合体与酒店运营经验为保障，形成艺术品、衍生品以及其他生活方式类服务与消费品的产业链与“文化”＋“商业”＋“艺术酒店”的复合经营业态，促进当地文化艺术休闲旅游市场的蓬勃繁荣。
            </p>
            <p class="strong  margin-bottom margin-large-top text-main">&nbsp;联系我们</p>
            <p>宝龙酒店集团</p>
            <p>联系电话：021-51759999</p>
            <p>公司地址：上海市闵行区新镇路1399号宝龙大厦5楼</p>
        </div>
    </div>
</section>
<?php include template('artels-menu-footer', 'common'); ?>
</body>
</html>
